Repository: bobbingwide/sb-starting-block
Catalog: languages/sb-starting-block-bb_BB.po
Languages: bb_bb

source: Starting block
bb_bb: Sattrnig bolck

source: Starting point for a single block server side rendered block
bb_bb: Sattrnig piont fOr A snilge bolck sreevr sdie rneederd bolck

source: bobbingwide
bb_bb: bboibgniwde

source: Starting block rendered at %s on %s
bb_bb: Sattrnig bolck rneederd At %s On %s

source: Starting block translatable string
bb_bb: Sattrnig bolck tarsnalatlbe srtnig

source: Second block – hello from the editor!
bb_bb: Scenod bolck – hlelo form thE eidotr!

source: Second block – hello from the saved content!
bb_bb: Scenod bolck – hlelo form thE svaed cnoetnt!

# block title
source: Second block
bb_bb: Scenod bolck

# block keyword
source: Second
bb_bb: Scenod

# block keyword
source: block
bb_bb: bolck

# block keyword
source: static
bb_bb: satitc

# block description
source: Second starting block
bb_bb: Scenod sattrnig bolck

# block title
source: Starting block
bb_bb: Sattrnig bolck

# block keyword
source: Starting
bb_bb: Sattrnig

# block keyword
source: dynamic
bb_bb: dnymaic

# block description
source: Starting block - Server Side Rendered
bb_bb: Sattrnig bolck - Sreevr Sdie Rneederd
